Repository: Kyome22/RunCatLocalization
Catalog: Sources/RunCatLocalization/Resources/Others.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, ru, vi, zh_hans, zh_hant

# %@queryLang
source: %@?lang=en
de: %@?lang=de
es: %@?lang=es
fr: %@?lang=fr
ja: %@?lang=ja
ko: %@?lang=ko
ru: %@?lang=ru
vi: %@?lang=vi
zh_hans: %@?lang=zh-Hans
zh_hant: %@?lang=zh-Hant

# announcementIntro
source: I'm pleased to announce the release of RunCat Neo, the next-generation application. Consequently, support for the current version will conclude at the end of 2026. Although the application will remain functional after this date, please be advised that I will no longer offer bug fixes or compatibility updates for new OS versions. I highly recommend transitioning to RunCat Neo at your earliest convenience.
de: Ich freue mich, die Veröffentlichung von RunCat Neo, der nächsten Anwendungsgeneration, bekannt zu geben. Daher wird der Support für die aktuelle Version Ende 2026 eingestellt. Die Anwendung bleibt zwar auch danach funktionsfähig, jedoch werden keine Fehlerbehebungen oder Kompatibilitäts-Updates für neue OS-Versionen mehr angeboten. Ich empfehle dringend, bei nächster Gelegenheit auf RunCat Neo umzusteigen.
es: Me complace anunciar el lanzamiento de RunCat Neo, la aplicación de próxima generación. En consecuencia, el soporte para la versión actual finalizará a finales de 2026. Aunque la aplicación seguirá funcionando después de esa fecha, tenga en cuenta que ya no ofreceré correcciones de errores ni actualizaciones de compatibilidad para nuevas versiones del sistema operativo. Recomiendo encarecidamente migrar a RunCat Neo lo antes posible.
fr: J'ai le plaisir d'annoncer la sortie de RunCat Neo, l'application de nouvelle génération. Par conséquent, la prise en charge de la version actuelle prendra fin à la fin de 2026. Bien que l'application reste fonctionnelle après cette date, veuillez noter que je ne proposerai plus de corrections de bugs ni de mises à jour de compatibilité pour les nouvelles versions du système d'exploitation. Je recommande vivement de migrer vers RunCat Neo dès que possible.
ja: このたび、次世代版となる RunCat Neo をリリースしました。これに伴い、本アプリは2026年いっぱいをもってサポートを終了させていただきます。サポート終了後も引き続きお使いいただけますが、不具合修正やの新しいOSバージョンへの対応は行われなくなりますので、ぜひ RunCat Neo への移行をご検討ください。
ko: 차세대 애플리케이션인 RunCat Neo의 출시를 알리게 되어 기쁩니다. 이에 따라 현재 버전에 대한 지원은 2026년 말에 종료됩니다. 종료 이후에도 앱은 계속 사용하실 수 있지만, 버그 수정이나 새로운 OS 버전 대응은 더 이상 제공되지 않으니, 가능한 한 빨리 RunCat Neo로 이전하시기를 적극 권장합니다.
ru: Рад сообщить о выпуске RunCat Neo — приложения нового поколения. В связи с этим поддержка текущей версии завершится в конце 2026 года. Хотя приложение продолжит работать и после этой даты, обратите внимание, что исправления ошибок и обновления совместимости с новыми версиями ОС больше выпускаться не будут. Настоятельно рекомендую перейти на RunCat Neo при первой возможности.
vi: Tôi vui mừng thông báo về việc phát hành RunCat Neo, ứng dụng thế hệ mới. Do đó, hỗ trợ cho phiên bản hiện tại sẽ kết thúc vào cuối năm 2026. Mặc dù ứng dụng vẫn hoạt động sau thời điểm này, xin lưu ý rằng tôi sẽ không còn cung cấp các bản sửa lỗi hoặc cập nhật tương thích cho các phiên bản hệ điều hành mới. Tôi thực sự khuyến nghị bạn chuyển sang RunCat Neo trong thời gian sớm nhất.
zh_hans: 我很高兴地宣布推出下一代应用 RunCat Neo。因此，当前版本的支持将于 2026 年底结束。在此之后应用仍可继续使用，但请注意，我将不再为其提供错误修复或针对新操作系统版本的兼容性更新。强烈建议您尽早迁移到 RunCat Neo。
zh_hant: 我很高興宣布推出新一代應用程式 RunCat Neo。因此，目前版本的支援將於 2026 年底結束。在此之後應用程式仍可繼續使用，但請注意，我將不再為其提供錯誤修正或針對新作業系統版本的相容性更新。強烈建議您盡早遷移至 RunCat Neo。

# announcementSignOff
source: Thank you so much for your long-standing support of RunCat. I hope you enjoy the new RunCat Neo!
de: Vielen Dank für Ihre langjährige Unterstützung von RunCat. Ich hoffe, Sie haben viel Freude mit dem neuen RunCat Neo!
es: Muchas gracias por su apoyo continuo a RunCat. ¡Espero que disfrute del nuevo RunCat Neo!
fr: Merci beaucoup pour votre soutien de longue date à RunCat. J'espère que vous apprécierez le nouveau RunCat Neo !
ja: 長らく RunCat を応援してくださり、本当にありがとうございました。これからは RunCat Neo をどうぞよろしくお願いいたします！
ko: 오랫동안 RunCat을 응원해 주셔서 진심으로 감사합니다. 앞으로 새로운 RunCat Neo도 많은 관심 부탁드립니다!
ru: Большое спасибо за вашу многолетнюю поддержку RunCat. Надеюсь, вам понравится новый RunCat Neo!
vi: Cảm ơn bạn rất nhiều vì đã ủng hộ RunCat trong suốt thời gian qua. Hy vọng bạn sẽ thích RunCat Neo mới!
zh_hans: 非常感谢您长期以来对 RunCat 的支持。希望您会喜欢全新的 RunCat Neo！
zh_hant: 非常感謝您長期以來對 RunCat 的支持。希望您會喜歡全新的 RunCat Neo！

source: Download RunCat Neo
de: RunCat Neo herunterladen
es: Descargar RunCat Neo
fr: Télécharger RunCat Neo
ja: RunCat Neo をダウンロード
ko: RunCat Neo 다운로드
ru: Скачать RunCat Neo
vi: Tải xuống RunCat Neo
zh_hans: 下载 RunCat Neo
zh_hant: 下載 RunCat Neo

# endlessGameTitle
source: Endless Game
de: Endlosspiel
es: Juego infinito
fr: Jeu infini
ja: エンドレスゲーム
ko: 엔드리스 게임
ru: Бесконечная игра
vi: Game Vô Hạn
zh_hans: 无尽游戏
zh_hant: 無盡遊戲

# generalTab
source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
ru: Основные
vi: Cài đặt chung
zh_hans: 常规
zh_hant: 一般

# highlightsOfRunCatNeoBody
source: RunCat Neo is now open-source, with all features available free of charge. I have streamlined the existing functionality to focus on the core essence of RunCat. A standout addition is the Custom Metrics feature, which allows users to monitor JSON files and display their preferred metrics.
de: RunCat Neo ist jetzt Open Source, und alle Funktionen sind kostenlos verfügbar. Ich habe die vorhandenen Funktionen verschlankt, um mich auf die Kernessenz von RunCat zu konzentrieren. Ein herausragendes neues Feature ist „Eigene Metriken“, mit dem Nutzer JSON-Dateien überwachen und ihre bevorzugten Metriken anzeigen können.
es: RunCat Neo ahora es de código abierto, con todas las funciones disponibles de forma gratuita. He simplificado la funcionalidad existente para centrarme en la esencia principal de RunCat. Una incorporación destacada es la función Métricas personalizadas, que permite a los usuarios monitorear archivos JSON y mostrar las métricas que prefieran.
fr: RunCat Neo est désormais open source, avec toutes les fonctionnalités disponibles gratuitement. J'ai rationalisé les fonctionnalités existantes afin de me concentrer sur l'essence même de RunCat. Une nouveauté marquante est la fonctionnalité Métriques personnalisées, qui permet aux utilisateurs de surveiller des fichiers JSON et d'afficher les métriques de leur choix.
ja: オープンソース化し、すべての機能を無料で提供することにしました。また、既存機能の取捨選択を行い、よりRunCatの魅力を凝縮しました。目玉機能として、JSONファイルを監視してお好みのメトリクスを表示可能な機能であるカスタムメトリクスを実装しました。
ko: RunCat Neo는 이제 오픈 소스가 되었으며, 모든 기능을 무료로 제공합니다. 기존 기능을 정리하여 RunCat의 핵심에 더욱 집중했습니다. 특히 눈에 띄는 추가 기능으로, JSON 파일을 모니터링하여 원하는 지표를 표시할 수 있는 사용자 설정 메트릭 기능을 구현했습니다.
ru: RunCat Neo теперь с открытым исходным кодом, и все функции доступны бесплатно. Я упростил существующий функционал, чтобы сосредоточиться на самой сути RunCat. Заметным нововведением стала функция Пользовательские метрики, которая позволяет отслеживать JSON-файлы и отображать нужные пользователю метрики.
vi: RunCat Neo giờ đây là mã nguồn mở, với tất cả tính năng được cung cấp miễn phí. Tôi đã tinh giản các chức năng hiện có để tập trung vào tinh túy cốt lõi của RunCat. Một bổ sung nổi bật là tính năng Số liệu tùy chỉnh, cho phép người dùng theo dõi các tệp JSON và hiển thị những chỉ số mà họ ưa thích.
zh_hans: RunCat Neo 现已开源，所有功能均免费提供。我精简了现有功能，以专注于 RunCat 的核心精髓。其中一项亮点功能是自定义指标，它允许用户监控 JSON 文件并显示自己喜欢的指标。
zh_hant: RunCat Neo 現已開源，所有功能均免費提供。我精簡了現有功能，以專注於 RunCat 的核心精髓。其中一項亮點功能是自訂指標，它允許使用者監控 JSON 檔案並顯示自己喜歡的指標。

# highlightsOfRunCatNeoTitle
source: Highlights of RunCat Neo
de: Highlights von RunCat Neo
es: Aspectos destacados de RunCat Neo
fr: Points forts de RunCat Neo
ja: RunCat Neo の特徴
ko: RunCat Neo의 특징
ru: Особенности RunCat Neo
vi: Điểm nổi bật của RunCat Neo
zh_hans: RunCat Neo 的亮点
zh_hant: RunCat Neo 的特色

source: Important Announcement
de: Wichtige Mitteilung
es: Anuncio importante
fr: Annonce importante
ja: 大事なお知らせ
ko: 중요한 공지
ru: Важное объявление
vi: Thông Báo Quan Trọng
zh_hans: 重要通知
zh_hant: 重要通知

source: Localization
de: Übersetzung
es: Localización
fr: Localisation
ja: ローカリゼーション
ko: 현지화
ru: Локализация
vi: Bản Địa Hóa
zh_hans: 本地化
zh_hant: 本地化

# mailEnvironment%@%@%@%@
source: # Environment - %@: ver %@ - %@ - macOS: %@
de: # Umgebung - %@: ver %@ - %@ - macOS: %@
es: # Entorno - %@: ver %@ - %@ - macOS: %@
fr: # Environnement - %@ : ver %@ - %@ - macOS: %@
ja: # 環境 - %@：ver %@ - %@ - macOS：%@
ko: # 실행환경 - %@: ver %@ - %@ - macOS: %@
ru: # Окружение - %@: ver %@ - %@ - macOS: %@
vi: # Môi Trường - %@: ver %@ - %@ - macOS: %@
zh_hans: # 环境 - %@：ver %@ - %@ - macOS：%@
zh_hant: # 環境 - %@：ver %@ - %@ - macOS：%@

# mailExpectedResult
source: # Expected Result
de: # Erwartetes Verhalten
es: # Resultado esperado
fr: # Résultat attendu
ja: # 本来期待される挙動
ko: # 기대한 결과
ru: # Ожидаемый результат
vi: # Kết Quả Mong Đợi
zh_hans: # 预期的结果
zh_hant: # 預期結果

# mailIssueReport%@
source: %@ Issue Report
de: %@ Fehler gemeldet
es: %@ Reporte de problema
fr: %@ Rapporter un problème
ja: %@ 不具合の報告
ko: %@ 문제점 알리기
ru: %@ Отчёт о проблеме
vi: %@ Báo Cáo Sự Cố
zh_hans: %@ 报告问题
zh_hant: %@ 報告問題

# mailReproduceIssue
source: # Steps to Reproduce the Issue
de: # Schritte um den Fehler zu reproduzieren
es: # Pasos para reproducir el problema
fr: # Étapes pour reproduire le problème
ja: # 不具合の再現手順（不具合が発生した際に行なっていた操作）
ko: # 문제가 발생하기까지 조작한 순서
ru: # Шаги для воспроизведения проблемы
vi: # Các Bước Tái Hiện Sự Cố
zh_hans: # 重现步骤
zh_hant: # 重現問題的步驟

# mailShortDescription
source: # Short Description
de: # Kurzbeschreibung
es: # Descripción breve
fr: # Courte description
ja: # 不具合の簡単な説明
ko: # 문제점에 대한 간단한 설명
ru: # Краткое описание
vi: # Mô Tả Ngắn Gọn
zh_hans: # 简要描述
zh_hant: # 間單的描述

# mailWhatYouTried
source: # What You Tried - Relaunched the app: Yes/No - Restored at Runners Store: Yes/No - Uninstalled the app: Yes/No
de: # Was haben Sie versucht - Neustart der app: Ja/Nein - Läufer Store wiederhergestellt: Ja/Nein - App deinstalliert: Ja/Nein
es: # Lo que intentaste - Reiniciaste la app: Sí/No - Restauraste en Tienda de Corredores: Sí/No - Desinstalaste la app: Sí/No
fr: # Qu’essayez-vous de faire - Relancer l’app : Oui/Non - Restaurer dans le Magasin de Coureurs : Oui/Non - Désinstaller l’app : Oui/Non
ja: # 試したこと - アプリの再起動：はい/いいえ - ランナーストアにて購入の復元：はい/いいえ - アプリのアンインストール：はい/いいえ
ko: # 아래의 내용을 확인해주세요 - 앱을 재실행 했습니다: 예/아니오 - 러너 스토어에서 복구를 시도했습니다: 예/아니오 - 앱을 제거 했습니다: 예/아니오
ru: # Что вы пробовали - Перезапустили приложение: Да/Нет - Восстановили в магазине бегунов: Да/Нет - Удалили приложение: Да/Нет
vi: # Những Gì Bạn Đã Thử - Khởi động lại ứng dụng: Có/Không - Khôi phục tại Runners Store: Có/Không - Gỡ cài đặt ứng dụng: Có/Không
zh_hans: # 尝试过的操作 - 重启软件：是/否 - 从跑者商店恢复: 是/否 - 卸载软件：是/否
zh_hant: # 嘗試過的操作 - 重新啟動 App：是/否 - 從跑者商店還原：是/否 - 解除安裝 App：是/否

# notesOnRunnerMigrationBody%@
source: Please note that Runners purchased in RunCat cannot be transferred to RunCat Neo. However, you can still use various runners available in the [Runner Gallery](%@) by using the "Custom Runner" feature. I may add requested runners to the Runner Gallery in the future, so please let me know if you have any favorites!
de: Bitte beachten Sie, dass in RunCat gekaufte Runner nicht auf RunCat Neo übertragen werden können. Sie können jedoch weiterhin verschiedene Runner aus der [Runner Gallery](%@) über die Funktion „Eigener Runner“ nutzen. Möglicherweise füge ich der Runner Gallery in Zukunft gewünschte Runner hinzu – lassen Sie mich also wissen, wenn Sie Favoriten haben!
es: Tenga en cuenta que los Runners comprados en RunCat no se pueden transferir a RunCat Neo. Sin embargo, aún puede usar varios runners disponibles en la [Runner Gallery](%@) mediante la función «runner personalizado». Es posible que en el futuro añada a la Runner Gallery los runners solicitados, así que ¡avíseme si tiene algún favorito!
fr: Veuillez noter que les Runners achetés dans RunCat ne peuvent pas être transférés vers RunCat Neo. Vous pouvez toutefois utiliser les différents runners disponibles dans la [Runner Gallery](%@) grâce à la fonctionnalité « runner personnalisé ». Il se peut que j'ajoute à l'avenir des runners demandés à la Runner Gallery, alors n'hésitez pas à me faire part de vos favoris !
ja: 恐れ入りますが、RunCat で購入されたランナーは RunCat Neo へ引き継ぐことができません。ただし、カスタムランナーの追加機能を活用し、 [Runner Gallery](%@)で配布されているランナーは利用できます。ご要望いただいたランナーは、今後 Runner Gallery に追加される可能性があります。お気に入りのランナーがあれば、ぜひお知らせください。
ko: 죄송하지만 RunCat에서 구매한 러너는 RunCat Neo로 이전할 수 없습니다. 다만 "사용자 설정 러너" 기능을 활용하면 [Runner Gallery](%@)에서 배포되는 다양한 러너를 사용하실 수 있습니다. 요청해 주신 러너는 앞으로 Runner Gallery에 추가될 수 있으니, 마음에 드는 러너가 있다면 꼭 알려 주세요!
ru: Обратите внимание, что бегуны, приобретённые в RunCat, нельзя перенести в RunCat Neo. Тем не менее вы по-прежнему можете использовать различных бегунов из [Runner Gallery](%@) с помощью функции «пользовательский раннер». В будущем я могу добавлять запрошенных бегунов в Runner Gallery, так что дайте знать, если у вас есть любимые!
vi: Xin lưu ý rằng các Runner đã mua trong RunCat không thể chuyển sang RunCat Neo. Tuy nhiên, bạn vẫn có thể sử dụng nhiều runner có sẵn trong [Runner Gallery](%@) thông qua tính năng "runner tùy chỉnh". Trong tương lai, tôi có thể thêm những runner được yêu cầu vào Runner Gallery, vì vậy hãy cho tôi biết nếu bạn có runner yêu thích nhé!
zh_hans: 请注意，在 RunCat 中购买的跑者无法迁移到 RunCat Neo。不过，您仍可通过 “自定义跑者” 功能使用 [Runner Gallery](%@) 中提供的各种跑者。今后我可能会将大家请求的跑者添加到 Runner Gallery，如果您有喜欢的跑者，欢迎告诉我！
zh_hant: 請注意，在 RunCat 中購買的跑者無法遷移到 RunCat Neo。不過，您仍可透過「自訂跑者」功能使用 [Runner Gallery](%@) 中提供的各種跑者。今後我可能會將大家請求的跑者加入 Runner Gallery，如果您有喜歡的跑者，歡迎告訴我！

# notesOnRunnerMigrationTitle
source: Notes on Runner Migration
de: Hinweise zur Runner-Übertragung
es: Notas sobre la migración de Runners
fr: Remarques sur la migration des Runners
ja: ランナーの引き継ぎに関する注意点
ko: 러너 이전에 관한 주의사항
ru: Примечания о переносе бегунов
vi: Lưu Ý về Việc Chuyển Runner
zh_hans: 关于跑者迁移的注意事项
zh_hant: 關於跑者遷移的注意事項

# notShowAnnouncementAgain
source: Don’t show this announcement again
de: Diese Mitteilung nicht mehr anzeigen
es: No volver a mostrar este anuncio
fr: Ne plus afficher cette annonce
ja: このお知らせを再表示しない
ko: 이 공지를 다시 표시하지 않기
ru: Больше не показывать это объявление
vi: Không hiển thị thông báo này nữa
zh_hans: 不再显示此通知
zh_hant: 不再顯示此通知

# support
source: Support Page
de: Support-Seite
es: Página de soporte
fr: Page Web pour l’assistance
ja: サポートページ
ko: 서포트 페이지
ru: Страница поддержки
vi: Trang Hỗ Trợ
zh_hans: 支持页面
zh_hant: 支援頁面

# translatorChineseSimplified
source: Chinese, Simplified - Junjie Lin (junzilla)
de: Vereinfachtes Chinesisch - Junjie Lin (junzilla)
es: Chino simplificado - Junjie Lin (junzilla)
fr: Chinois Simplifié - Junjie Lin (junzilla)
ja: 中国語 (簡体) - Junjie Lin (junzilla)
ko: 중국어 (간체) - Junjie Lin (junzilla)
ru: Китайский, упрощённый - Junjie Lin (junzilla)
vi: Tiếng Trung Giản Thể - Junjie Lin (junzilla)
zh_hans: 简体中文 - Junjie Lin (junzilla)
zh_hant: 簡體中文 - Junjie Lin (junzilla)

# translatorChineseTraditional
source: Chinese, Traditional - Qing Bi Liao (Pencil126)
de: Traditionelles Chinesisch - Qing Bi Liao (Pencil126)
es: Chino tradicional - Qing Bi Liao (Pencil126)
fr: Chinois traditionnel - Qing Bi Liao (Pencil126)
ja: 中国語 (繁体) - Qing Bi Liao (Pencil126)
ko: 중국어 (번체) - Qing Bi Liao (Pencil126)
ru: Китайский, традиционный - Qing Bi Liao (Pencil126)
vi: Tiếng Trung Phồn Thể - Qing Bi Liao (Pencil126)
zh_hans: 繁体中文 - Qing Bi Liao (Pencil126)
zh_hant: 繁體中文 - Qing Bi Liao (Pencil126)

# translatorFrench
source: French - Kravatox
de: Französisch - Kravatox
es: Francés - Kravatox
fr: Français - Kravatox
ja: フランス語 - Kravatox
ko: 프랑스어 - Kravatox
ru: Французский - Kravatox
vi: Tiếng Pháp - Kravatox
zh_hans: 法语 - Kravatox
zh_hant: 法語 - Kravatox

# translatorGerman
source: German - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
de: Deutsch - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
es: Alemán - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
fr: Allemand - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
ja: ドイツ語 - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
ko: 독일어 - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
ru: Немецкий - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
vi: Tiếng Đức - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
zh_hans: 德语 - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)
zh_hant: 德語 - Marius Schröder (schroedermarius), Sebastian Jensen (tsjdev-apps)

# translatorJapanese
source: Japanese - Takuto Nakamura (Kyome)
de: Japanisch - Takuto Nakamura (Kyome)
es: Japonés - Takuto Nakamura (Kyome)
fr: Japonais - Takuto Nakamura (Kyome)
ja: 日本語 - Takuto Nakamura (Kyome)
ko: 일본어 - Takuto Nakamura (Kyome)
ru: Японский - Takuto Nakamura (Kyome)
vi: Tiếng Nhật - Takuto Nakamura (Kyome)
zh_hans: 日语 - Takuto Nakamura (Kyome)
zh_hant: 日語 - Takuto Nakamura (Kyome)

# translatorKorean
source: Korean - Jaewon Gwon (Jake)
de: Koreanisch - Jaewon Gwon (Jake)
es: Coreano - Jaewon Gwon (Jake)
fr: Coréen - Jaewon Gwon (Jake)
ja: 韓国語 - Jaewon Gwon (Jake)
ko: 한국어 - Jaewon Gwon (Jake)
ru: Корейский - Jaewon Gwon (Jake)
vi: Tiếng Hàn - Jaewon Gwon (Jake)
zh_hans: 韩语 - Jaewon Gwon (Jake)
zh_hant: 韓語 - Jaewon Gwon (Jake)

# translatorRussian
source: Russian - hIKipau
de: Russisch - hIKipau
es: Ruso - hIKipau
fr: Russe - hIKipau
ja: ロシア語 - hIKipau
ko: 러시아어 - hIKipau
ru: Русский - hIKipau
vi: Tiếng Nga - hIKipau
zh_hans: 俄语 - hIKipau
zh_hant: 俄語 - hIKipau

# translatorSpanish
source: Spanish - Facundo De Lima
de: Spanisch - Facundo De Lima
es: Español - Facundo De Lima
fr: Espagnol - Facundo De Lima
ja: スペイン語 - Facundo De Lima
ko: 스페인어 - Facundo De Lima
ru: Испанский - Facundo De Lima
vi: Tiếng Tây Ban Nha - Facundo De Lima
zh_hans: 西班牙语 - Facundo De Lima
zh_hant: 西班牙語 - Facundo De Lima

# translatorVietnamese
source: Vietnamese - Nguyen Minh Duc
de: Vietnamesisch - Nguyen Minh Duc
es: Vietnamita - Nguyen Minh Duc
fr: Vietnamien - Nguyen Minh Duc
ja: ベトナム語 - Nguyen Minh Duc
ko: 베트남어 - Nguyen Minh Duc
ru: Вьетнамский - Nguyen Minh Duc
vi: Tiếng Việt - Nguyen Minh Duc
zh_hans: 越南语 - Nguyen Minh Duc
zh_hant: 越南語 - Nguyen Minh Duc

# systemInfoTab
source: System Info
es: Información del sistema
fr: Infos système
ja: システム情報
ko: 시스템 정보
ru: Информация о системе
vi: Thông Tin Hệ Thống
zh_hans: 系统信息
zh_hant: 系統資訊
